Repository: MaylorSr/Curso_Flutter
Catalog: seccion_17/cinemapedia/lib/l10n/intl_*.arb
Languages: es

# appTitle
source: Cinemapedia_en
es: Cinemapedia_es

source: Home
es: Inicio

source: Categories
es: Categorias

source: Favorites
es: Favoritos

# cine
source: In cinema
es: En cine

source: Popular
es: Populares

# proxiCine
source: Coming soon to cinemas
es: Próximamente en cine

# bestRate
source: Best rated
es: Mejor calificada

source: Review
es: Descripción

source: Not found movies.
es: No se han encontrado películas.

# recommends
source: Recommends / Similar
es: Recomendadas / Similares
